
/* Class = "NSWindow"; title = "Run Command"; ObjectID = "1728"; */
"1728.title" = "コマンドを実行";

/* Class = "NSButton"; ibShadowedToolTip = "Add a launcher application to run this command."; ObjectID = "1930"; */
"1930.ibShadowedToolTip" = "このコマンドを実行するためにランチャーを追加。";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedIsNilPlaceholder" = "標準ログのために空欄を残す";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedNoSelectionPlaceholder" = "標準ログのために空欄を残す";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedNotApplicablePlaceholder" = "標準ログのために空欄を残す";

/* Class = "NSButtonCell"; title = "Create log file"; ObjectID = "2113"; */
"2113.title" = "ログファイルを作成する";

/* Class = "NSTextFieldCell"; placeholderString = "Leave blank for standard logging"; ObjectID = "2115"; */
"2115.placeholderString" = "標準ログのために空欄を残す";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "2126"; */
"2126.title" = "実行";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "2127"; */
"2127.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Save Command as a Launcher"; ObjectID = "2128"; */
"2128.title" = "コマンドをランチャーとして保存する";

/* Class = "NSMenu"; title = "OtherViews (DNT)"; ObjectID = "4h9-lZ-wRa"; */
"4h9-lZ-wRa.title" = "OtherViews (DNT)";

/* Class = "NSMenuItem"; title = "Add Logging Channels to Diagnose:"; ObjectID = "8lA-Jo-a3k"; */
"8lA-Jo-a3k.title" = "診断にログの出力先を追加:";

/* Class = "NSMenuItem"; title = "Clear Logging Channels"; ObjectID = "AaU-6z-Pgf"; */
"AaU-6z-Pgf.title" = "ログの出力先を消去";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "Bo0-g2-5Jx"; */
"Bo0-g2-5Jx.title" = "コマンド:";

/* Class = "NSTextFieldCell"; title = "Running:"; ObjectID = "IfJ-dO-e5h"; */
"IfJ-dO-e5h.title" = "実行中:";

/* Class = "NSTextFieldCell"; title = "Extra logging channels (use sparingly):"; ObjectID = "LLL-Vb-Mkd"; */
"LLL-Vb-Mkd.title" = "追加のログオプション(非常時に使用):";

/* Class = "NSMenuItem"; title = "Item1 (DNT)"; ObjectID = "X6e-g0-BsS"; */
"X6e-g0-BsS.title" = "Item1 (DNT)";

/* Class = "NSTextFieldCell"; title = "Use Bottle:"; ObjectID = "fYx-19-HmR"; */
"fYx-19-HmR.title" = "使用するボトル:";

/* Class = "NSMenuItem"; title = "Item2 (DNT)"; ObjectID = "gaN-b8-nl6"; */
"gaN-b8-nl6.title" = "Item2 (DNT)";

/* Class = "NSMenuItem"; title = "Item3 (DNT)"; ObjectID = "il0-wA-gnZ"; */
"il0-wA-gnZ.title" = "Item3 (DNT)";

/* Class = "NSButtonCell"; title = "Browse…"; ObjectID = "qZu-LC-iOS"; */
"qZu-LC-iOS.title" = "参照…";
